INGREDIENTS = [
    'Флюоресцентная булка R2-D3',
    'Краторная булка N-200i',
    'Соус Spicy-X',
    'Соус фирменный Space Sauce',
    'Соус традиционный галактический',
    'Соус с шипами Антарианского плоскоходца',
    'Мясо бессмертных моллюсков Protostomia',
    'Говяжий метеорит (отбивная)',
    'Биокотлета из марсианской Магнолии',
    'Филе Люминесцентного тетраодонтимформа',
    'Хрустящие минеральные кольца',
    'Плоды Фалленианского дерева',
    'Кристаллы марсианских альфа-сахаридов',
    'Мини-салат Экзо-Плантаго',
    'Сыр с астероидной плесенью'
]

test_email = 'mail@email.com'